{
  "title": "Ο Σύλλογος Προόδου - Ευεργετική Εταιρεία της Qyteza",
  "header_title": "Ο Σύλλογος Προόδου - Ευεργετική Εταιρεία της Qyteza",
  "header_sub": "Ιδρύθηκε το 1923 – Για την κοινότητα, τον πολιτισμό και την κληρονομιά",
  "slideshow_placeholder": "[ Χώρος Παρουσίασης – Προσθέστε κύριες εικόνες ή σημαντικά σημεία εδώ ]",
  "nav_home": "Σπίτι",
  "nav_news": "Νέα",
  "nav_about": "Σχετικά με Εμάς",
  "nav_join": "Στηρίξτε μας",
  "nav_contact": "Επικοινωνία",
  "nav_statute": "Καταστατικό",
  "nav_impressum": "Αποποίηση Ευθύνης",
  "nav_events":"Εκδηλώσεις",
  "section_news": "Νέα",
  "section_about": "Σχετικά με Εμάς",
  "about_intro": "Είμαστε ένας οργανισμός αφιερωμένος στην υποστήριξη του χωριού Qyteza και στην ενότητα των Qytezars σε όλο τον κόσμο. Ιδρύθηκε στο Ιλινόις και συνεχίζουμε να διατηρούμε την πολιτιστική μας κληρονομιά και να ενισχύουμε τους δεσμούς της κοινότητάς μας.",
  "about_text": "Ο Σύλλογος Προόδου – Ευεργετική Εταιρεία της Qyteza ιδρύθηκε από Αλβανούς μετανάστες στις Ηνωμένες Πολιτείες περίπου το 1923. Σε μια εποχή μεγάλων αλλαγών για τον αλβανικό λαό, ο σύλλογος υπηρέτησε ως γέφυρα μεταξύ της πατρίδας και της διασποράς, προσφέροντας υποστήριξη για τη βελτίωση της ζωής στο χωριό Qytezë. Κατά τα πρώτα του χρόνια, ο οργανισμός συνέβαλε στην κατασκευή βασικών υποδομών, συμπεριλαμβανομένου ενός σχολείου, ενός συστήματος ύδρευσης και στην αποκατάσταση τοπικών εκκλησιών. Μετά από μια περίοδο αδράνειας κατά την κομμουνιστική εποχή, ο σύλλογος αναβίωσε το 1992–1995 από μια νέα γενιά μελών στην Αλβανία και στη διασπορά. Με την υιοθέτηση ενός επίσημου καταστατικού στην Κορυτσά το 1992, ο σύλλογος έθεσε ως στόχο τη διατήρηση της πολιτιστικής ταυτότητας των Qytezars, την επανασύνδεση οικογενειών και την προώθηση εκπαιδευτικών και πολιτιστικών δραστηριοτήτων.",
  "section_join": "Στηρίξτε μας",
  "section_contact": "Επικοινωνία",
  "section_impressum": "Αποποίηση Ευθύνης",
  "section_events":"Εκδηλώσεις",
  "impressum": {
    "org_name": "Σύλλογος Qyteza Προόδου",
    "registration": "Μη Κερδοσκοπικός Οργανισμός – Πολιτεία του Ιλινόις",
    "file_number": "Αριθμός Μητρώου: N 2700-444-0",
    "address": "398 Crestwood Rd, Wood Dale, IL 60191, Ηνωμένες Πολιτείες",
    "email": ""
  },
  "form_name": "Το Όνομά σας",
  "form_email": "Το Email σας",
  "form_message": "Το Μήνυμά σας",
  "form_submit": "Αποστολή Μηνύματος",
  "footer": "Σύλλογος Qyteza Προόδου. Όλα τα δικαιώματα διατηρούνται.",
  "membership_form_url": "https://airtable.com/embed/appfL6OvLQDkEJiZx/pagNEBaDzNmSOFwWT/form",
  "header_more": "Μάθετε Περισσότερα",
  "header_contact": "Επικοινωνήστε μαζί μας",
  "section_jelp": "Υποστηρίξτε μας",
  "join_donation_button": "Κάντε μια Δωρεά",
  "join_membership_button": "Γίνετε Μέλος",
  "donation_placeholder": "Οι οδηγίες ή η φόρμα δωρεάς θα είναι σύντομα διαθέσιμες."
}
