{
    "sections": [
      {
        "title": "DEVIZA E SHOQATËS",
        "paragraphs": [
          "Mirësia e marrëdhënieve dhe gjallërimi i jetës sociale e kulturore, kudo që gjenden dhe banojnë bashkëfshatarët e Qytezës.",
          "Kujtesa, ndihma morale, intelektuale, materiale për njerëzit dhe katundin; ndërlidhja me të gjithë kudo që ndodhen, brenda dhe jashtë Atdheut, të bashkuar nga afiniteti shpirtëror dhe dashuria për vendlindjen.",
          "Të rinjtë të njihen me njëri-tjetrin. Brezat të frymëzohen nga origjina për dashuri, respekt, kujtim dhe marrëdhënie të përbashkëta."
        ]
      },
      {
        "title": "VENDIM Nr. 142, Datë 14.03.1992",
        "paragraphs": [
          "Komiteti Ekzekutiv i Rrethit Korçë, mbështetur në ligjin 2362 'Për organizatat që nuk ndjekin qëllime politike', neni 3 paragrafi 2, shqyrtoi kërkesën e paraqitur nga një grup nismëtarësh me origjinë nga Qyteza, që vendbanonin në Korçë dhe dha pëlqimin për krijimin e Shoqatës Qytezare Mirëbërëse 'Përparimi', me tre degë: Qytezë, Korçë, Tiranë.",
          "Vendimi hyn në fuqi menjëherë.",
          "Kryetari: Dhori Manushi. Sekretari: Ali Jashari."
        ]
      },
      {
        "title": "PROGRAMI DHE STATUTI",
        "paragraphs": [
          "Dëshira për të qenë në lidhje e komunikim na bashkon në 'Shoqatën Qytezare Përparimi', e cila u themelua nga një grup nismëtarësh në Korçë: Aleko Tskaji, Petraq Kolge, Nasi Iskafi, Dhori Papadhami, Petraq Samudhi, Sotir Ilo, Koçi Farmaqi, Afërdita Kolge, Arqile Lluka, Meri Samsuri, Gjergji Xega, Marko Papapavllo, Oresti Barbaka, Niko Ilo, Kico Xega.",
          "Siç thotë një këngë popullore: 'Me vete mora atë gur, por mallin se shova kurrë...' Kudo që shkuan bashkëfshatarët tanë, mbetën krenarë për origjinën. Vendlindja frymëzon bashkim, miqësi dhe mirësi. Veprimtaritë në kuadër të shoqatës afrojnë njerëzit dhe i japin jetë marrëdhënieve.",
          "Të gjithë ata që jetojnë dhe banojnë larg vendlindjes inkuadrohen në shoqatë. Ata veprojnë në përputhje me origjinën e tyre dhe lidhen me organizmat që udhëheqin jetën materiale e shpirtërore në katund.",
          "Të gjitha degët e shoqatës mbajnë lidhje të ndërsjella dhe ndihmojnë vendlindjen materialisht dhe moralisht.",
          "Anëtarësimi në shoqatë nxit komunikimin me analogët brenda dhe jashtë vendit. Shoqata do të studiojë përvojën e Shoqatës Qytezare Mirëbërëse 'Përparimi' në Chicago, Illinois, SHBA dhe do të vendosë lidhje të rregullta.",
          "Do të kërkohen pika të mundshme kontakti me çdo vendbanim, të pasurohet informacioni i ndërsjellë dhe të organizohen seksione me karakter njohës dhe edukativ.",
          "Do t'u dërgohen bashkëfshatarëve tanë jashtë shtetit fotografi, kaseta, libra shqip, abetare, fjalorë, pjesë nga historiku i vendlindjes, të dhëna mbi shpërndarjen e familjeve të reja. Të organizohen takime dhe veprimtari të përbashkëta.",
          "Të bëhen 'Anëtarë Nderi' të shoqatës figura të shquara me origjinë nga Qyteza dhe diaspora.",
          "Pozita financiare e shoqatës mbështetet nga kuotat e anëtarësisë, dhuratat, veprimtari fitimprurëse etj.",
          "Anëtarësia dhe veprimtaria e saj nuk kanë karakter politik.",
          "Anëtar i shoqatës mund të bëhet çdo familjar me origjinë nga Qyteza që banon në një nga degët ose rrethinat e saj, duke pranuar programin dhe statutin.",
          "Kuota e hyrjes është 50 lekë. Kuota vjetore me bazë familjare është 250 lekë dhe paguhet në janar. Ata që nuk e paguajnë humbasin anëtarësinë dhe të drejtat përkatëse.",
          "Anëtarësia është vullnetare. Kandidati i pranuar shënohet në regjistrin themeltar.",
          "Shpenzimet ndahen në: Aktivitete sociale-kulturore për çdo degë; Ndihmë për katundin; Ndihmë për familjet në raste të veçanta; Lidhje dhe veprimtari me diasporën; Aktivitete ndërqytetare; Të tjera.",
          "Mbledhja e përgjithshme bëhet një herë në vit. Çdo anëtar ka të drejtën e një vote.",
          "Shoqata mban stemën dhe vulën e vet. Organizohen kremtime të 2 majit në Qytezë – 'Shën Thanasi' dhe piknikë nga degët.",
          "Për të aktivizuar bashkëfshatarët, shoqata duhet të jetë e organizuar në tre degë: Qytezë; Korçë (përfshirë Bilisht, Maliq, Pogradec, Elbasan, Fier, Vlorë, Përmet); Tiranë (përfshirë edhe Durrësin).",
          "Çdo degë ka këshillin drejtues: Kryetar, Nënkryetar, Sekretar, Arkëtar, Kontrollorë dhe anëtarë.",
          "Veprimtaritë ndërqytetare udhëhiqen nga Kryesia e Përbashkët (kryetarët dhe sekretarët e tri degëve). Mbledhjet thirren 10 ditë më parë nga dega organizatore.",
          "Planet operative firmosen në tre kopje nga të autorizuarit e çdo dege.",
          "Dega e Qytezës administron vetë financat që grumbullon.",
          "Në çdo vendbanim të caktohen aktivistë për organizim. Të ngrihen komisione ndihmëse si ai i kishës dhe të veprimtarive kulturore.",
          "Nëse ndonjë nga degët (ose të tria) pushon aktivitetin, gjendja e arkës i dorëzohet këshillit të katundit dhe komisionit të Kishës 'Shën Koll', Qytezë.",
          "Me këtë Program dhe Statut nis veprimtaria e Shoqatës Qytezare Mirëbërëse 'Përparimi', e cila do të përmirësohet më tej.",
          "Miratuar në mbledhjen e përgjithshme në Korçë më 10 Mars 1992."
        ]
      }
    ]
  }
  