{
    "sections": [
      {
        "title": "MOTTO OF THE ASSOCIATION",
        "paragraphs": [
          "The kindness of relationships and the vitality of social and cultural life, wherever the fellow villagers of Qyteza may live.",
          "Memory, moral, intellectual, and material support for the people and the village; connections with all, wherever they may be, united by spiritual affinity and love for the homeland.",
          "Young people should get to know each other. Generations should be inspired by their origins for love, respect, memory, and common relationships."
        ]
      },
      {
        "title": "DECISION No. 142, Dated 14.03.1992",
        "paragraphs": [
          "The Executive Committee of the Korçë District, based on Law 2362 'On organizations that do not pursue political goals', Article 3 paragraph 2, reviewed the request submitted by a group of initiators from Qyteza living in Korçë and approved the establishment of the Benevolent Qytezar Association 'Përparimi' with three branches: Qytezë, Korçë, and Tirana.",
          "The decision enters into force immediately.",
          "Chairman: Dhori Manushi. Secretary: Ali Jashari."
        ]
      },
      {
        "title": "PROGRAM AND STATUTE",
        "paragraphs": [
          "The desire to stay in contact and communication unites us in the 'Qytezar Association Përparimi', founded by a group of initiators in Korçë: Aleko Tskaji, Petraq Kolge, Nasi Iskafi, Dhori Papadhami, Petraq Samudhi, Sotir Ilo, Koçi Farmaqi, Afërdita Kolge, Arqile Lluka, Meri Samsuri, Gjergji Xega, Marko Papapavllo, Oresti Barbaka, Niko Ilo, Kico Xega.",
          "As a folk song says: 'I took the stone with me, but I never calmed my longing...' Wherever our fellow villagers went, they remained proud of their origin. The birthplace inspires unity, friendship, and kindness. Activities within the association bring people closer and give life to relationships.",
          "All those who live and reside far from the homeland become part of the association. They act in accordance with their origin and connect with the bodies that lead the material and spiritual life of the village.",
          "All branches of the association maintain mutual connections and help the birthplace materially and morally.",
          "Membership in the association encourages communication with peers inside and outside the country. The association will study the experience of the Benevolent Qytezar Association 'Përparimi' in Chicago, Illinois, USA and will establish regular connections.",
          "Contact points will be sought with every settlement, mutual information will be enriched, and sections of educational and informative character will be organized.",
          "Photos, tapes, Albanian books, primers, dictionaries, parts of the village's history, and data on the distribution of new families will be sent to our fellow villagers abroad. Meetings and joint activities will be organized.",
          "Distinguished figures originating from Qyteza and the diaspora will be made 'Honorary Members' of the association.",
          "The financial position of the association is supported by membership fees, donations, profitable activities, etc.",
          "Membership and its activities are not political in nature.",
          "Anyone with family roots in Qyteza who resides in one of the branches or their surroundings, and accepts the program and statute, can become a member of the association.",
          "The entrance fee is 50 lekë. The annual family-based fee is 250 lekë and is paid in January. Those who do not pay lose membership and the corresponding rights.",
          "Membership is voluntary. The accepted candidate is registered in the foundational register.",
          "Expenses are divided into: Social-cultural activities for each branch; Aid for the village; Aid for families in special cases; Relations and activities with the diaspora; Intercity activities; Others.",
          "The general assembly is held once a year. Each member has the right to one vote.",
          "The association holds its own emblem and seal. Celebrations of May 2 in Qytezë – 'Saint Thanasi' – and branch-organized picnics are held.",
          "To activate fellow villagers, the association must be organized into three branches: Qytezë; Korçë (including Bilisht, Maliq, Pogradec, Elbasan, Fier, Vlorë, Përmet); Tirana (including Durrës).",
          "Each branch has a governing council: Chairman, Deputy Chairman, Secretary, Treasurer, Controllers, and members.",
          "Intercity activities are led by the Joint Presidency (chairmen and secretaries of the three branches). Meetings are called 10 days in advance by the organizing branch.",
          "Operational plans are signed in three copies by authorized persons of each branch.",
          "The Qytezë branch manages the finances it collects independently.",
          "In each settlement, activists should be appointed for organization. Auxiliary commissions should be established, such as those of the church and cultural activities.",
          "If any of the branches (or all three) cease activity, the treasury balance is handed over to the village council and the commission of the Church 'Saint Nicholas', Qytezë.",
          "With this Program and Statute, the activity of the Benevolent Qytezar Association 'Përparimi' begins, which will be further improved.",
          "Approved in the general assembly in Korçë on March 10, 1992."
        ]
      }
    ]
  }