{
  "sections": [
    {
      "title": "ΡΗΤΟ ΤΟΥ ΣΥΛΛΟΓΟΥ",
      "paragraphs": [
        "Η καλοσύνη των σχέσεων και η ζωντάνια της κοινωνικής και πολιτιστικής ζωής, όπου κι αν ζουν οι συγχωριανοί του Qyteza.",
        "Μνήμη, ηθική, πνευματική και υλική υποστήριξη για τους ανθρώπους και το χωριό· συνδέσεις με όλους, όπου κι αν βρίσκονται, ενωμένοι από πνευματική συγγένεια και αγάπη για την πατρίδα.",
        "Οι νέοι πρέπει να γνωρίσουν ο ένας τον άλλον. Οι γενιές πρέπει να εμπνέονται από την καταγωγή τους για αγάπη, σεβασμό, μνήμη και κοινές σχέσεις."
      ]
    },
    {
      "title": "ΑΠΟΦΑΣΗ Αρ. 142, Ημερομηνία 14.03.1992",
      "paragraphs": [
        "Η Εκτελεστική Επιτροπή της Περιφέρειας Κορυτσάς, βάσει του Νόμου 2362 'Περί οργανώσεων που δεν επιδιώκουν πολιτικούς σκοπούς', άρθρο 3 παράγραφος 2, εξέτασε το αίτημα που υπέβαλε ομάδα πρωτοβουλίας από το Qyteza που ζούσε στην Κορυτσά και ενέκρινε την ίδρυση του Ευεργετικού Συλλόγου Qytezar 'Përparimi' με τρία παραρτήματα: Qytezë, Κορυτσά, και Τίρανα.",
        "Η απόφαση τίθεται σε ισχύ άμεσα.",
        "Πρόεδρος: Dhori Manushi. Γραμματέας: Ali Jashari."
      ]
    },
    {
      "title": "ΠΡΟΓΡΑΜΜΑ ΚΑΙ ΚΑΤΑΣΤΑΤΙΚΟ",
      "paragraphs": [
        "Η επιθυμία για επαφή και επικοινωνία μας ενώνει στον 'Σύλλογο Qytezar Përparimi', που ιδρύθηκε από μια ομάδα πρωτοβουλίας στην Κορυτσά: Aleko Tskaji, Petraq Kolge, Nasi Iskafi, Dhori Papadhami, Petraq Samudhi, Sotir Ilo, Koçi Farmaqi, Afërdita Kolge, Arqile Lluka, Meri Samsuri, Gjergji Xega, Marko Papapavllo, Oresti Barbaka, Niko Ilo, Kico Xega.",
        "Όπως λέει ένα παραδοσιακό τραγούδι: 'Πήρα την πέτρα μαζί μου, αλλά ποτέ δεν ησύχασα τη νοσταλγία μου...' Όπου κι αν πήγαν οι συγχωριανοί μας, παρέμειναν υπερήφανοι για την καταγωγή τους. Η γενέτειρα εμπνέει ενότητα, φιλία και καλοσύνη. Οι δραστηριότητες του συλλόγου φέρνουν τους ανθρώπους κοντά και ζωντανεύουν τις σχέσεις.",
        "Όλοι όσοι ζουν μακριά από την πατρίδα γίνονται μέλη του συλλόγου. Δρουν σύμφωνα με την καταγωγή τους και συνδέονται με τους φορείς που διευθύνουν τη ζωή του χωριού.",
        "Όλα τα παραρτήματα του συλλόγου διατηρούν αμοιβαίες σχέσεις και βοηθούν τη γενέτειρα υλικά και ηθικά.",
        "Η συμμετοχή στο σύλλογο ενισχύει την επικοινωνία με ομοίους εντός και εκτός χώρας. Ο σύλλογος θα μελετήσει την εμπειρία του Ευεργετικού Συλλόγου Qytezar 'Përparimi' στο Σικάγο, Ιλινόις, ΗΠΑ και θα εγκαθιδρύσει τακτικές επαφές.",
        "Θα αναζητηθούν σημεία επαφής με κάθε οικισμό, θα εμπλουτιστεί η αμοιβαία πληροφόρηση και θα οργανωθούν τομείς εκπαιδευτικού και πληροφοριακού χαρακτήρα.",
        "Θα αποστέλλονται φωτογραφίες, κασέτες, βιβλία στα αλβανικά, αλφαβητάρια, λεξικά, τμήματα της ιστορίας του χωριού και δεδομένα για τη διανομή νέων οικογενειών στους συγχωριανούς μας στο εξωτερικό. Θα οργανώνονται συναντήσεις και κοινές δραστηριότητες.",
        "Διακεκριμένα πρόσωπα με καταγωγή από το Qyteza και τη διασπορά θα γίνονται 'Επίτιμα Μέλη' του συλλόγου.",
        "Η οικονομική κατάσταση του συλλόγου βασίζεται σε συνδρομές, δωρεές, κερδοφόρες δραστηριότητες κ.λπ.",
        "Η συμμετοχή και οι δραστηριότητες δεν έχουν πολιτικό χαρακτήρα.",
        "Κάθε άτομο με οικογενειακή καταγωγή από το Qyteza που διαμένει σε ένα από τα παραρτήματα ή τις γύρω περιοχές, και αποδέχεται το πρόγραμμα και το καταστατικό, μπορεί να γίνει μέλος.",
        "Το κόστος εγγραφής είναι 50 λεκ. Η ετήσια οικογενειακή συνδρομή είναι 250 λεκ και πληρώνεται τον Ιανουάριο. Όσοι δεν πληρώνουν χάνουν τη συμμετοχή και τα αντίστοιχα δικαιώματα.",
        "Η συμμετοχή είναι εθελοντική. Ο αποδεκτός υποψήφιος καταχωρείται στο βασικό μητρώο.",
        "Οι δαπάνες χωρίζονται σε: Κοινωνικο-πολιτιστικές δραστηριότητες για κάθε παράρτημα· βοήθεια στο χωριό· βοήθεια για οικογένειες σε ειδικές περιπτώσεις· σχέσεις και δραστηριότητες με τη διασπορά· διακοινοτικές δραστηριότητες· άλλα.",
        "Η γενική συνέλευση πραγματοποιείται μία φορά το χρόνο. Κάθε μέλος έχει δικαίωμα μίας ψήφου.",
        "Ο σύλλογος έχει το δικό του έμβλημα και σφραγίδα. Διοργανώνονται εορτασμοί της 2ας Μαΐου στο Qytezë – 'Άγιος Θανάσης' – και πικνίκ από τα παραρτήματα.",
        "Για την ενεργοποίηση των συγχωριανών, ο σύλλογος πρέπει να οργανωθεί σε τρία παραρτήματα: Qytezë· Κορυτσά (συμπεριλαμβανομένων των Bilisht, Maliq, Pogradec, Elbasan, Fier, Vlorë, Përmet)· Τίρανα (συμπεριλαμβανομένου του Δυρραχίου).",
        "Κάθε παράρτημα έχει διοικητικό συμβούλιο: Πρόεδρος, Αντιπρόεδρος, Γραμματέας, Ταμίας, Ελεγκτές και μέλη.",
        "Οι διακοινοτικές δραστηριότητες διευθύνονται από την Κοινή Προεδρία (πρόεδροι και γραμματείς των τριών παραρτημάτων). Οι συνεδριάσεις καλούνται 10 ημέρες νωρίτερα από το διοργανωτικό παράρτημα.",
        "Τα επιχειρησιακά σχέδια υπογράφονται σε τρία αντίγραφα από εξουσιοδοτημένα άτομα κάθε παραρτήματος.",
        "Το παράρτημα του Qytezë διαχειρίζεται ανεξάρτητα τα οικονομικά του.",
        "Σε κάθε οικισμό πρέπει να διορίζονται ακτιβιστές για την οργάνωση. Πρέπει να ιδρυθούν βοηθητικές επιτροπές, όπως της εκκλησίας και των πολιτιστικών δραστηριοτήτων.",
        "Εάν κάποιο από τα παραρτήματα (ή και τα τρία) σταματήσει τη δραστηριότητα, το υπόλοιπο του ταμείου παραδίδεται στο κοινοτικό συμβούλιο και την επιτροπή της Εκκλησίας 'Άγιος Νικόλαος', Qytezë.",
        "Με το παρόν Πρόγραμμα και Καταστατικό ξεκινά η δραστηριότητα του Ευεργετικού Συλλόγου Qytezar 'Përparimi', η οποία θα βελτιωθεί περαιτέρω.",
        "Εγκρίθηκε στη γενική συνέλευση στην Κορυτσά στις 10 Μαρτίου 1992."
      ]
    }
  ]
}
